[
  "obsidian-git",
  "editing-toolbar",
  "table-editor-obsidian",
  "obsidian-mind-map",
  "obsidian-icon-folder",
  "obsidian-link-embed",
  "obsidian-hover-editor",
  "url-into-selection",
  "pdf-plus",
  "remember-cursor-position",
  "obsidian-excalidraw-plugin",
  "omnisearch",
  "obsidian-full-calendar",
  "recent-files-obsidian",
  "various-complements"
]